LEXICON_RU = {
    "/start": "Привет-привет, я бот-очередь\n"
    "Скорее всань в очередь!\n\n"
    "Елси захочешь ознакомиться с моими функциями поподробнее введи /help",
    "/help": "Я бот-очередь\n"
    "Я очень много чего умею:\n"
    "/get_in_line - записаться в очередь\n\n"
    "/get_out_of_line - выйти из очереди\n\n"
    "/swap <число> - предложить человеку с номер <число> поменятся местами\n\n"
    "/show - показать всю очередь\n\n"
    "/showme - показать ваше место в очереди",
    "captcha": "Вам предлагают поменяться местами\n"
    "/agree - чтобы согласиться\n\n"
    "/disagree - чтобы отказаться",
    "agree_request": "Поздравляю, вы поменялись местами",
    "agree_recipient": "Поздравляю, вы поменялись местами",
    "disagree_request": "С вами не согласились поменяться",
    "disagree_recipient": "Вы отказались меняться местами, если вдруг передумайте, отправьте предложение об"
    " обмене местами, введите /swap <число>, где <число> - номер человека в очереди,"
    " с которым вы хотиите поменятся",
    "/swap": "Запрос на обмен местами отправлен",
    "/get_in_line": "Ура-ура, вы записались в очредь, чтобы посмотреть своё место в очереди введить /showme",
    "/get_out_of_line": "Вы вышли из очереди :(\nВозвращайтесь, я буду ждать!",
    "/aswap": "Вы поменяли людей местами",
    "other message": "Такой команды не найдено\n"
    "Пожалуйсат, убедитесь в верности введённой команды",
}
